<!DOCTYPE html>
<html>
   <head>
      <title>Главная</title><!-- Название на вкладке -->
      <meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><!-- Обязательно должно присутствовать -->
      <link href="style.css" rel="stylesheet" type="text/css"><!-- Подключение к файлу сss -->
   </head>
   <body>
   <!-- Создается табличка с параметрами -->
<table width="690px" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF" class="main_border">
	<tr>
	<!-- Создается таблца в таблице - "Вложенные таблици" -->
		<td colspan="2"><img src="img/header.jpg" width="690px" height="100px"></td>
	</tr>
	<tr>
			<td width="182px" valign="top" class="left">
		<!-- Код на меню навигации -->
			<p align="center" class="title">Навигация</p>
<div id="coolmenu">
<a href="index.php">Главная</a>
<a href="articles.php">Статьи</a>
<a href="news.php">Новости</a>
<a href="contacts.php">О нас</a>
</div>
		</td>
		<td><p>Если говорить простым языком – сайт это некоторое количество информации в виде текста, графики и файлов, которые упорядочены с помощью языка разметки HTML и взаимосвязаны между собой ссылками.</p> 

<p>Вся эта информация находится на специальном сервере и доступна из любой точки мира т.к. она закреплена за определенным “именем” сайта – например, http://www.ruseller.com. Это “имя” кстати, называют – доменом сайта.</p> 

<p>Хостинг – услуга, которая включает в себя место на сервере для Вашего сайта, email адреса, поддержку различных скриптов (счетчиков, голосований и т.д.). Стоит хостинг от 1 до 50$ в месяц в зависимости от предоставляемого места, возможностей и пр.</p>

<p>При этом не забывайте, что на одном хостинге можно разместить сразу несколько сайтов с разными “именами” (доменами). Сколько именно? Это зависит от тарифа хостинга.</p>

<p>Пока мы не будем вдаваться в технические тонкости создания самих сайтов, это мы сделаем в последнем письме, а сразу начнём говорить о том, какие достоинства и недостатки есть у владения собственным сайтом.</p>

<p>Плюсы:</p>

<p>1. Ваш сайт будет тем местом, где будет собираться Ваша аудитория.</p> 
<p>2. Ваш сайт будет плацдармом для Вашей рассылки.</p>
<p>3. Ваш сайт будет приносить прибыль с помощью контекстной рекламы.</p>
<p>4. На своём сайте Вы сможете рекламировать и продавать свои собственные товары и услуги в автоматическом режиме.</p>
<p>5. Вы сможете получать прибыль, размещая на своем сайте рекламу партнерских товаров.</p>
<p>6. Вы найдете много новых друзей и единомышленников.</p>
<p>7. Вы будете больше уважать себя, Вас будут больше уважать окружающие.</p>
<p>8. Владея сайтом, Вы будите идти в ногу со временем, потому как всем давно известно, что за Интернетом будущее.</p>

<p>Минусы:</p> 
<p>1. Ежемесячные затраты порядка 5-10$ на хостинг для сайта.</p>
<p>2. Время, затраченное на создание самого сайта и на дальнейшее регулярное пополнение его свежей информацией.</p></td>
	</tr>
	<tr>
		<td colspan="2"><img src="img/footer.jpg" width="690px" height="18px"></td>
	</tr>
</table>  
      
   </body>
</html>